</div><!--/main-block-->

  <footer>
  	
	Обращаем ваше внимание на то, что данный сайт носит исключительно информационный характер и ни при каких условиях не является публичной офертой, определяемой положениями Статьи 437 (2) Гражданского кодекса Российской Федерации. Для получения точной информации о наличии товара и стоймости товара, пожалуйста, обращайтесь по телефонам или на электронную почту, указанную в шапке сайта. 
    <br>
    <a href="http://www.sto.ru/">sto.ru</a>
<script src="js/slider.js"></script>
<script type="text/javascript"> new Sim()</script>
  </footer>
  
<script src="js/jquery.js"></script>
<script src="js/up.js"></script>
 <a id="up"><br>&#8593;</a>
	</body>
</html>